{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1280 x 720 (720p)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E30AA5145F325692BA939996C6B636C"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F819DE064296D05F1874C5AA67F6E22A"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FE01EDE4099CFA61B08BFA77B3C079B"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11180D7E48D983476D8732A9FDE447A4"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DA0DE344D644E013B9F30973391C00B"
		},
		{
			"Source":
			{
				"Text": ":("
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5813A4524358AA113C0AED8A5BFDC0CC"
		},
		{
			"Source":
			{
				"Text": ":)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34C5FFF14F4BAB80F8E1FE96F7A2E633"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30A12F8847262C54EDDD749A4C05B071"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34D849B2472B4B50234B2EAC9C6C9BEF"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51E7DE6145A707BCA3378AB27A7E9618"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E962EB440AFD3F72CB9D1A237F6D483"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C27B14454F8C45A2BC421C9FE2F5078F"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D73C2B5C4E5253748FEF7A9932AC8E88"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "DBC8B70040203C29652820B04658F060"
		},
		{
			"Source":
			{
				"Text": "Audio quality"
			},
			"Translation":
			{
				"Text": "Qualitat d'audio"
			},
			"Key": "919030BB410A8F5AA0A69985FEC32A92"
		},
		{
			"Source":
			{
				"Text": "Auto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96AD59A04B57428389EBBDAE23819C5C"
		},
		{
			"Source":
			{
				"Text": "BP_HDR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB6CFF824C41C577045992A3248EEC53"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Blueprints"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C70C635349100BB2D0103097A996E42E"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Castellano"
			},
			"Translation":
			{
				"Text": "Castellà"
			},
			"Key": "584627DB46FFD8EEBAA6E1BF882E9CFF"
		},
		{
			"Source":
			{
				"Text": "Català"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "680A96F34149748923FDA09977A5A753"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Character modeling: Núria Dachs\r\nLevel design: Sara Gálvez\r\nEnviroment Artist: Nero Moreno\r\nLead programmer: Sergi Berlanga\r\nProgrammer UI/Camera: Nil Barrero \r\nProgrammer FX:  Gerard Doblas\r\n\r\nSpecial thanks to Walter Scherk and Paula Rubio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6B05FEF462E96452FD10ABC88690549"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Crèdits"
			},
			"Key": "B5AA86AC4F317F436B50C6902CB77185"
		},
		{
			"Source":
			{
				"Text": "Draw Dist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FCAF39840B2160F9FA71FAB1E9F3D09"
		},
		{
			"Source":
			{
				"Text": "Dustydesert"
			},
			"Translation":
			{
				"Text": "Desert Desfet"
			},
			"Key": "C437D3AC4FE7AA13DBE2F3B8E3B92056"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4418119A432AEBEEA65508BE45862924"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglès"
			},
			"Key": "140C9D2943A97CD2C75AA3BA1108EBD3"
		},
		{
			"Source":
			{
				"Text": "Entrar utilisando el diminuto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C88B13664A46A820DDD55DB9B5D3F0C9"
		},
		{
			"Source":
			{
				"Text": "Exit game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C84364C64671205AD4810DAE074D6729"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60C7A78F45FE6650AABD62AADD8144C6"
		},
		{
			"Source":
			{
				"Text": "FX"
			},
			"Translation":
			{
				"Text": "Efectes"
			},
			"Key": "53BB52FD4BDC2F2425BB5BB5304F506E"
		},
		{
			"Source":
			{
				"Text": "Fase Viento"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "487C876946A84925BA311A87A337885E"
		},
		{
			"Source":
			{
				"Text": "Feet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A8ED1F0492288826963BBB88738E77D"
		},
		{
			"Source":
			{
				"Text": "Fleeing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96261120438439162271DBB3E77B82BF"
		},
		{
			"Source":
			{
				"Text": "Follow spline"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C061F4F9472158A74688FD955BC77C97"
		},
		{
			"Source":
			{
				"Text": "Following"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7ADE895547FB8BA96764329BD55FE1C3"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": "Frances"
			},
			"Key": "1ABF40974E8B1B3F6F48D8BAFD9F635C"
		},
		{
			"Source":
			{
				"Text": "Frosty Clouds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1EC526244B4E66B041AB1B9B908ED0F"
		},
		{
			"Source":
			{
				"Text": "Go"
			},
			"Translation":
			{
				"Text": "Ves"
			},
			"Key": "9A6BC86E4F23217FD99924935FB1DC20"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HUB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B3316F542FAE90B267CCEBD5A437DCE"
		},
		{
			"Source":
			{
				"Text": "Hands"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33C04C574E63D2D23A71849BB5841DF4"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "HideText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009C44554AD5DC9777F701A35EB3611D"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Alt"
			},
			"Key": "BC5B8CE94049C84CF312C587A51EB9E6"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E52D44D541902CB9C0E0958D5A11379F"
		},
		{
			"Source":
			{
				"Text": "Interacting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "903C843549E261E1721C389E077ED7E8"
		},
		{
			"Source":
			{
				"Text": "Italiano"
			},
			"Translation":
			{
				"Text": "Italià"
			},
			"Key": "13BA43FB40B457C11BF3D3BD33D6B8D5"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "4340925C44ADC10095A5C587BAE3D84E"
		},
		{
			"Source":
			{
				"Text": "Launchpad Not working"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD27C3934FF3BA1CACBF4881CE495BCF"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Baix"
			},
			"Key": "58B5816D4ADE3D39DEC65CA8988A7CD9"
		},
		{
			"Source":
			{
				"Text": "Manual"
			},
			"Translation":
			{
				"Text": "Manual"
			},
			"Key": "6469C25B434E5008D0050CB135504554"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Mid"
			},
			"Translation":
			{
				"Text": "Mig"
			},
			"Key": "393C06064B07D2881D5326AA2F58CFFA"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musica"
			},
			"Key": "C8CC8D5E4615CC1F05FE66911C170D9B"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Següent"
			},
			"Key": "F06D3046402857F98D2D9CA519BC16D8"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Res"
			},
			"Key": "C937AE104E1D3B2B823DC0B2CE9C9D0A"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Oasis"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7911E32470082A3302157B012096AA4"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opcions"
			},
			"Key": "1BC1D8C048978A671022A1963F761CBB"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panell"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Parkour Habilidad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AE24BE940B85D99C1512F860CF67C73"
		},
		{
			"Source":
			{
				"Text": "Passar por el hueco siendo diminuto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "346E838848585A73B7A0D286AE5C85E5"
		},
		{
			"Source":
			{
				"Text": "Patroling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACD1B4CA414BF5308F0023BE316EF4E8"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "PingPong"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "916690734B6B04F6E142758012386B0F"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Play Game"
			},
			"Translation":
			{
				"Text": "Començar"
			},
			"Key": "B7FB03D0471E6FFA1FAA978D1A26F92A"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Pre-Alpha\r\nENTI 2026"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F866003349AEEC343D3880A33D77B711"
		},
		{
			"Source":
			{
				"Text": "Previous"
			},
			"Translation":
			{
				"Text": "Anterior"
			},
			"Key": "BB602AB04665904AE59C6387F52CA533"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Premer"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Sortir"
			},
			"Key": "BF11D9AC438B9A1221F23BA67A7452B0"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolució"
			},
			"Key": "43E7270749F6F6E0471FD2A805E6C088"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4320B86747F09B5B3D299AA395B9D2C3"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC605C554EE8F252EE6400B250CD9A42"
		},
		{
			"Source":
			{
				"Text": "Resume Game"
			},
			"Translation":
			{
				"Text": "Continuar Joc"
			},
			"Key": "A81F7F364F28E4D469F1AAB28C00C92F"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Tornar"
			},
			"Key": "4C93E36748A06FA9A972F89C8418B1E5"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Retornar"
			},
			"Key": "A4DB0BB447F8D9B3A6FD8CABA5B93953"
		},
		{
			"Source":
			{
				"Text": "Return to hub"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F99A464460DBF14A15CADBB6FF57CA1"
		},
		{
			"Source":
			{
				"Text": "Return to menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A935A3B942D3FAFC9D322CBCB2CB97EF"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Saltar a vajo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00EC4D2A4E1A06EA6EEA55AC10F30AC1"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Ombres"
			},
			"Key": "83073A774EF98F7CC98B799EEB8DA553"
		},
		{
			"Source":
			{
				"Text": "ShowText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F606C6364314F28EF6DCC9AA33188E4C"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Start new game"
			},
			"Translation":
			{
				"Text": "Començar nova partida"
			},
			"Key": "8E4C61FB40C74A603084819F6E7D4AAC"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "SurfaceSwimming"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D96C140E484176767EF4B78659F5B676"
		},
		{
			"Source":
			{
				"Text": "Templo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42AA27564BFBDA7B167A228A15BCC1FF"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD27B4054097AA56AEDD70A9C7C9A052"
		},
		{
			"Source":
			{
				"Text": "Treading"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E3C2C054F09929DBAEDF4A4C034EE45"
		},
		{
			"Source":
			{
				"Text": "UnderwaterIdle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D40967D54DEB56435D15DF8EAE64369E"
		},
		{
			"Source":
			{
				"Text": "UnderwaterSwimming"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BD807064BFC3213EC42F1ACF35333F5"
		},
		{
			"Source":
			{
				"Text": "Utilisar iluminacion para passar por las plataformas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC3B729842BCEB75F0ECF2B5CA87FFCA"
		},
		{
			"Source":
			{
				"Text": "Utilisar iluminacion para solidifocar las plataformas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0D27EDC4105AC8F0821ADBFF2BF5BFE"
		},
		{
			"Source":
			{
				"Text": "Utilisar salto con la hab de diminuto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47BBC37A4064EC7CCAF6FEAA9A9186AD"
		},
		{
			"Source":
			{
				"Text": "Utilizar plataforma que se mueve al utilizar iluminacion."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32E497CC411E7BA5927117973BDFE8C9"
		},
		{
			"Source":
			{
				"Text": "Utilizar salto con hab diminuto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EFF7C6F4E4EFC31D691A98EFA0D1979"
		},
		{
			"Source":
			{
				"Text": "Utilizar salto siendo diminuto para llegar al citicen de iluminacion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F381539E42788A09348AF5B2891C1A8F"
		},
		{
			"Source":
			{
				"Text": "VFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74EA766A4D0767969964B5B6D5074D12"
		},
		{
			"Source":
			{
				"Text": "Video/Graphics"
			},
			"Translation":
			{
				"Text": "Vídeo/Gràfics"
			},
			"Key": "CC9B8C0F4AA357139A8BA292F177EF5A"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Wandering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90A8DC6A479B7297D86DA59FF1987D26"
		},
		{
			"Source":
			{
				"Text": "Waxed Wasteland"
			},
			"Translation":
			{
				"Text": "Desert Desfet"
			},
			"Key": "A9464B174142F7E804D7D1B4901D6210"
		},
		{
			"Source":
			{
				"Text": "Window mode"
			},
			"Translation":
			{
				"Text": "Finestra"
			},
			"Key": "15D821164CF86C3BB95AAF82E59659DD"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Finestra"
			},
			"Key": "D244A70344E3F65559635B8BE000770D"
		},
		{
			"Source":
			{
				"Text": "You adquired a button!"
			},
			"Translation":
			{
				"Text": "Has adquirit un botó!"
			},
			"Key": "9EF5B4E244471A33773815B42C3ABC12"
		},
		{
			"Source":
			{
				"Text": "Zona Común"
			},
			"Translation":
			{
				"Text": "Zona comú"
			},
			"Key": "FE5854A14AE186A4A556399F5168B0E4"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Dialogues_NPCs",
			"Children": [
				{
					"Source":
					{
						"Text": "Ah, see ye’ve turned into a real expert at the dash!"
					},
					"Translation":
					{
						"Text": "Ostres nano, veig que t’has convertit en tot un crack de l’esprint!"
					},
					"Key": "02_WinterW_c_dasher_01"
				},
				{
					"Source":
					{
						"Text": "Before long, we shall venture out, hopping about."
					},
					"Translation":
					{
						"Text": "Hauríem de quedar un dia d'aquests a saltar per aquí i per allà."
					},
					"Key": "06_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "Ever since that rock popped up, everything’s been different. Crazy."
					},
					"Translation":
					{
						"Text": "D'ençà que aquest rocam ha aparegut sobtadament, tot ha canviat. Bogíssim."
					},
					"Key": "08_WinterW_h_dasher"
				},
				{
					"Source":
					{
						"Text": "Hey mate, welcome to the floating islands. We came out here for a visit and it’s cold as ice."
					},
					"Translation":
					{
						"Text": "Ei bro, benvingut a les illes flotants. Hem vingut per fer un volt i fa un fred que pela, tio."
					},
					"Key": "01_WinterW_h_dasher"
				},
				{
					"Source":
					{
						"Text": "I am Oren… and I crafted every snowman in sight while you were above."
					},
					"Translation":
					{
						"Text": "Soc l'Oren... i he fet tots els ninots de neu que veus per aquí mentre estaves allí amunt."
					},
					"Key": "07_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "I look with fondness upon those windmills."
					},
					"Translation":
					{
						"Text": "M'encanten el molins de vent, son genials. "
					},
					"Key": "05_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "In my favourite game I use E to interact."
					},
					"Translation":
					{
						"Text": "En el meu joc preferit utilitzo la E per inteactuar, tio. "
					},
					"Key": "02_WinterW_h_dasher_01"
				},
				{
					"Source":
					{
						"Text": "Let’s have a race one o’ these days, aye?"
					},
					"Translation":
					{
						"Text": "Fem una cursa un d’aquests dies, vale nano?"
					},
					"Key": "02_WinterW_c_dasher_02"
				},
				{
					"Source":
					{
						"Text": "Ma brothers chat like one o’ those tutorial characters, aye."
					},
					"Translation":
					{
						"Text": "Els meus germans parlen com un personatge de tutorial de videojoc, quins pallassos."
					},
					"Key": "08_WinterW_c_dasher"
				},
				{
					"Source":
					{
						"Text": "My shell let's me reach ultrasonic speed when I press Shift."
					},
					"Translation":
					{
						"Text": "La meva closca em fa petar a una velocitat ultrasònica quan pitjo el Shift, col·lega."
					},
					"Key": "02_WinterW_h_dasher_02"
				},
				{
					"Source":
					{
						"Text": "Name’s Oren… and yeah, I literally do nothin’."
					},
					"Translation":
					{
						"Text": "Em dic Oren i no foto ni brot."
					},
					"Key": "07_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "Oh, so the star belonged to you."
					},
					"Translation":
					{
						"Text": "Vaja, així que l'estrella et pertanyia. "
					},
					"Key": "03_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "Sometimes I can't reach certain places with just my jump."
					},
					"Translation":
					{
						"Text": "A vegades no puc arribar a certs llocs només amb el meu doble salt."
					},
					"Key": "09_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "Thank ye! Have a good trip back home. 'Have left ye a present for yer big help."
					},
					"Translation":
					{
						"Text": "Moltes mercès! Que tinguis un bon viatge de tornada a casa. T’he deixat un detall per la teva gran ajuda."
					},
					"Key": "01_WinterW_c_dasher"
				},
				{
					"Source":
					{
						"Text": "Thank you, the rainbow has appeared once more."
					},
					"Translation":
					{
						"Text": "Gràcies, ara ja puc tornar a admirar l'arc de Sant Martí."
					},
					"Key": "04_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "Up there’s somethin’ that’s kinda scary…"
					},
					"Translation":
					{
						"Text": "Allà dalt hi ha una cosa que fa una por que t'hi cagues."
					},
					"Key": "05_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "Yo, somethin’ showed up there. I could double-jump to it, but I’m too chill for that. Go by yourself pressing E."
					},
					"Translation":
					{
						"Text": "Ei, ha sortit alguna cosa allà dalt. Podria fer un doble salt per agafar-ho, però prefereixo mirar les musaranyes, saps col·lega? Ves tirant amb la E."
					},
					"Key": "06_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "Yo, you know what this is?"
					},
					"Translation":
					{
						"Text": "Ei, xaval, saps que és aquella cosa?"
					},
					"Key": "03_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "You came at the worst time, dude, that red bolt ain’t supposed to be here…"
					},
					"Translation":
					{
						"Text": "Has arribat en el pitjor moment, soci, aquell raig vermell no hauria de ser allà…"
					},
					"Key": "04_WinterW_h_DJ"
				}
			]
		},
		{
			"Namespace": "ST_Star",
			"Children": [
				{
					"Source":
					{
						"Text": "Take a look at the portal, maybe the other worlds are in need of some help for the same reason."
					},
					"Translation":
					{
						"Text": "Mira el portal, potser els altres mons necessiten que els ajudis amb això."
					},
					"Key": "04_Star_c"
				},
				{
					"Source":
					{
						"Text": "Taki! I need your help, there is something over there that is kind of scary. Use WASD to move."
					},
					"Translation":
					{
						"Text": "Taki! Necessito la teva ajuda, hi ha una cosa allà a dalt que fa una miqueta de por. Utilitza WASD per moure't."
					},
					"Key": "01_Star_h"
				},
				{
					"Source":
					{
						"Text": "Try to interact with E to purify it."
					},
					"Translation":
					{
						"Text": "Intenta interactuar amb la E per purificar-la."
					},
					"Key": "03_Star_h"
				},
				{
					"Source":
					{
						"Text": "You can jump with Spacebar."
					},
					"Translation":
					{
						"Text": "Pots saltar amb la barra espaiadora."
					},
					"Key": "02_Star_h"
				},
				{
					"Source":
					{
						"Text": "You purified all the worlds! Great job, Taki. You could go there again to check if you took all of the buttons i left behind."
					},
					"Translation":
					{
						"Text": "Has purificat tots els mons! Bona feina, Taki. Podries anar allà una altra vegada i revisar que hagis agafat tots els botons que t'havia deixat per allà. "
					},
					"Key": "05_Star_c"
				}
			]
		}
	]
}